"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT sử dụng vị trí của bạn để cải thiện đoạn chat của bạn.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT cho phép bạn lưu ảnh từ đoạn chat của mình.";

"NSCameraUsageDescription" = "ChatGPT sử dụng camera của bạn để chụp ảnh dùng trong các đoạn chat của bạn.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSMicrophoneUsageDescription" = "ChatGPT sử dụng micro của bạn để chuyển lời nói thành văn bản thông qua mô hình Whisper.";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

